project/differential-calculus/spanish.org
#+SETUPFILE: theme-readtheorg.setup

* NOMS

| French word       | Spanish word                   |
|-------------------+--------------------------------|
| absence           | ausencia (f.)                  |
| adresse/direction | direccion (f.)                 |
| armée             | ejercito (m.)                  |
| arrivée           | llegada (f.)                   |
| automne           | autumn (m.)                    |
| avantage          | ventaja (f.)                   |
| besoin            | necesidad (f.)                 |
| bois              | madera (f.)                    |
| bouche            | boca (f.)                      |
| bras              | brazo (m.)                     |
| bruit             | ruido (m.)                     |
| bureau            | escritorio (m.) / oficina (f.) |
| cap/direction     | rumbo (m.)                     |
| chaise            | silla (f.)                     |
| chambre           | habitacion (f.)                |
| chance            | suerte (f.)                    |
| chanson           | cancion (f.)                   |
| cheveu            | pelo (m.)                      |
| chiffre           | cifra (f.)                     |
| chute             | caida (f.)                     |
| comportement      | comportamiento (m.)            |
| concours          | concurso (m.)                  |
| conséquence       | consecuencia (f.)              |
| corps             | cuerpo (m.)                    |
| costume           | traje (m.)                     |
| course            | carrera (f.)                   |
| coutume           | costumbre (f.)                 |
| croissance        | crecimiento (m.)               |
| célébrité         | fama (f.)                      |
| danger            | peligro (m.)                   |
| degré             | grado (m.)                     |
| dos               | espalda (f.)                   |
| droit             | derecho (m.)                   |
| droite            | derecha (f.)                   |
| début             | principio (m.)                 |
| découverte        | descubrimiento (m.)            |
| effort            | esfuerzo (m.)                  |
| entrepreneur      | empresario (m.)                |
| entreprise        | empresa (f.)                   |
| esprit            | mente (f.)                     |
| fermier           | granjero (m.)                  |
| feuille           | hoja (f.)                      |
| fin               | fin (f.)                       |
| forêt             | bosque (m.)                    |
| fumée             | humo (m.)                      |
| gauche            | izquierda (f.)                 |
| herbe             | pasto (m.)                     |
| hiver             | ivierno (m.)                   |
| image             | imagen (f.)                    |
| jambe             | pierna (f.)                    |
| lapin             | conejo (m.)                    |
| lumière           | luz (f.)                       |
| maladie           | enfermedad (f.)                |
| manteau           | abrigo (m.)                    |
| mesure            | medida (f.)                    |
| moyen             | medio (m.)                     |
| mur               | pared (f.)                     |
| nature            | naturaleza (f.)                |
| nez               | nariz (f.)                     |
| nom               | nombre (m.)                    |
| oeil              | ojo (m.)                       |
| oignon            | cebolla (f.)                   |
| ordre             | orden (f.)                     |
| oreille           | oido (m.)                      |
| origine           | origen (f.)                    |
| papier            | papel (m.)                     |
| parapluie         | paraguas (f.pl.)               |
| pauvreté          | pobreza (f.)                   |
| pensée            | pensamiento (m.)               |
| peur              | miedo (m.)                     |
| pluie             | lluvia (f.)                    |
| poitrine          | pecho (m.)                     |
| poële             | sarten (m.)                    |
| preuve            | evidencia (f.)                 |
| printemps         | primavera (f.)                 |
| problème          | problema (m.)                  |
| propriétaire      | dueno (m.)                     |
| présentation      | presentacion (m.)              |
| question          | pregunta (f.)                  |
| raison            | razon (m.)                     |
| rendez-vous       | cita (f.)                      |
| richesse          | riqueza (f.)                   |
| réponse           | repuesta (f.)                  |
| réseau            | red (f.)                       |
| rêve              | sueno (m.)                     |
| sable             | arena (f.)                     |
| saison            | estacion (m.) / temporada (f.) |
| son               | sonido (m.)                    |
| sport             | deporte (m.)                   |
| stylo             | boligrafo (m.) (boli)          |
| succès            | exito (m.)                     |
| tableau           | cuadro (m.)                    |
| taille            | tamano (m.)                    |
| thème             | tema (m.)                      |
| thèse             | tesis (f.)                     |
| toit              | techo (m.)                     |
| voisin            | vecino (m.)                    |
| voyage            | viaje (m.)                     |
| âge               | edad (f.)                      |
| équalité          | igualdad (f.)                  |
| étoile            | estrella (f.)                  |
| été               | verano (m.)                    |

* VERBES

| French word  | Spanish word             |
|--------------+--------------------------|
| aider        | ayudar a                 |
| arriver      | llegar                   |
| choisir      | elegir                   |
| commencer    | empezar/iniciar/comenzar |
| continuer    | continuar/seguir         |
| demander     | pedir                    |
| dépasser     | superar a                |
| laisser      | dejar                    |
| marcher      | caminar/andar            |
| mettre/poser | poner                    |
| obtenir      | conseguir                |
| porter       | llevar                   |
| rester       | quedar                   |
| revenir      | regresar/volver          |
| réussir      | lograr                   |
| réveiller    | despetar                 |
| terminer     | acabar                   |
| vouloir      | querer                   |
| voir         | ver                      |
| agir         | actuar                   |
| oublier      | olvidar                  |
| essayer      | atentar                  |
| tuer         | matar                    |
| placer       | colocar                  |
| signer       | firmir                   |
| goûter       | pruebar                  |
| refuser      | rechazar                 |
| vaincre      | derrotar                 |
| aller        | ir                       |
| entendre     | oir                      |
| asseoir (s') | sentarse                 |
| trouver      | encontrar                |
| écouter      | escuchar                 |
