project/differential-calculus/spanish.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2018-03-12 lun. 10:17 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="debortoli" />
</head>
<body>
<div id="content">
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orgd5e431f">1. NOMS</a></li>
<li><a href="#org5da99aa">2. VERBES</a></li>
</ul>
</div>
</div>

<div id="outline-container-orgd5e431f" class="outline-2">
<h2 id="orgd5e431f"><span class="section-number-2">1</span> NOMS</h2>
<div class="outline-text-2" id="text-1">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">French word</th>
<th scope="col" class="org-left">Spanish word</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">absence</td>
<td class="org-left">ausencia (f.)</td>
</tr>

<tr>
<td class="org-left">adresse/direction</td>
<td class="org-left">direccion (f.)</td>
</tr>

<tr>
<td class="org-left">armée</td>
<td class="org-left">ejercito (m.)</td>
</tr>

<tr>
<td class="org-left">arrivée</td>
<td class="org-left">llegada (f.)</td>
</tr>

<tr>
<td class="org-left">automne</td>
<td class="org-left">autumn (m.)</td>
</tr>

<tr>
<td class="org-left">avantage</td>
<td class="org-left">ventaja (f.)</td>
</tr>

<tr>
<td class="org-left">besoin</td>
<td class="org-left">necesidad (f.)</td>
</tr>

<tr>
<td class="org-left">bois</td>
<td class="org-left">madera (f.)</td>
</tr>

<tr>
<td class="org-left">bouche</td>
<td class="org-left">boca (f.)</td>
</tr>

<tr>
<td class="org-left">bras</td>
<td class="org-left">brazo (m.)</td>
</tr>

<tr>
<td class="org-left">bruit</td>
<td class="org-left">ruido (m.)</td>
</tr>

<tr>
<td class="org-left">bureau</td>
<td class="org-left">escritorio (m.) / oficina (f.)</td>
</tr>

<tr>
<td class="org-left">cap/direction</td>
<td class="org-left">rumbo (m.)</td>
</tr>

<tr>
<td class="org-left">chaise</td>
<td class="org-left">silla (f.)</td>
</tr>

<tr>
<td class="org-left">chambre</td>
<td class="org-left">habitacion (f.)</td>
</tr>

<tr>
<td class="org-left">chance</td>
<td class="org-left">suerte (f.)</td>
</tr>

<tr>
<td class="org-left">chanson</td>
<td class="org-left">cancion (f.)</td>
</tr>

<tr>
<td class="org-left">cheveu</td>
<td class="org-left">pelo (m.)</td>
</tr>

<tr>
<td class="org-left">chiffre</td>
<td class="org-left">cifra (f.)</td>
</tr>

<tr>
<td class="org-left">chute</td>
<td class="org-left">caida (f.)</td>
</tr>

<tr>
<td class="org-left">comportement</td>
<td class="org-left">comportamiento (m.)</td>
</tr>

<tr>
<td class="org-left">concours</td>
<td class="org-left">concurso (m.)</td>
</tr>

<tr>
<td class="org-left">conséquence</td>
<td class="org-left">consecuencia (f.)</td>
</tr>

<tr>
<td class="org-left">corps</td>
<td class="org-left">cuerpo (m.)</td>
</tr>

<tr>
<td class="org-left">costume</td>
<td class="org-left">traje (m.)</td>
</tr>

<tr>
<td class="org-left">course</td>
<td class="org-left">carrera (f.)</td>
</tr>

<tr>
<td class="org-left">coutume</td>
<td class="org-left">costumbre (f.)</td>
</tr>

<tr>
<td class="org-left">croissance</td>
<td class="org-left">crecimiento (m.)</td>
</tr>

<tr>
<td class="org-left">célébrité</td>
<td class="org-left">fama (f.)</td>
</tr>

<tr>
<td class="org-left">danger</td>
<td class="org-left">peligro (m.)</td>
</tr>

<tr>
<td class="org-left">degré</td>
<td class="org-left">grado (m.)</td>
</tr>

<tr>
<td class="org-left">dos</td>
<td class="org-left">espalda (f.)</td>
</tr>

<tr>
<td class="org-left">droit</td>
<td class="org-left">derecho (m.)</td>
</tr>

<tr>
<td class="org-left">droite</td>
<td class="org-left">derecha (f.)</td>
</tr>

<tr>
<td class="org-left">début</td>
<td class="org-left">principio (m.)</td>
</tr>

<tr>
<td class="org-left">découverte</td>
<td class="org-left">descubrimiento (m.)</td>
</tr>

<tr>
<td class="org-left">effort</td>
<td class="org-left">esfuerzo (m.)</td>
</tr>

<tr>
<td class="org-left">entrepreneur</td>
<td class="org-left">empresario (m.)</td>
</tr>

<tr>
<td class="org-left">entreprise</td>
<td class="org-left">empresa (f.)</td>
</tr>

<tr>
<td class="org-left">esprit</td>
<td class="org-left">mente (f.)</td>
</tr>

<tr>
<td class="org-left">fermier</td>
<td class="org-left">granjero (m.)</td>
</tr>

<tr>
<td class="org-left">feuille</td>
<td class="org-left">hoja (f.)</td>
</tr>

<tr>
<td class="org-left">fin</td>
<td class="org-left">fin (f.)</td>
</tr>

<tr>
<td class="org-left">forêt</td>
<td class="org-left">bosque (m.)</td>
</tr>

<tr>
<td class="org-left">fumée</td>
<td class="org-left">humo (m.)</td>
</tr>

<tr>
<td class="org-left">gauche</td>
<td class="org-left">izquierda (f.)</td>
</tr>

<tr>
<td class="org-left">herbe</td>
<td class="org-left">pasto (m.)</td>
</tr>

<tr>
<td class="org-left">hiver</td>
<td class="org-left">ivierno (m.)</td>
</tr>

<tr>
<td class="org-left">image</td>
<td class="org-left">imagen (f.)</td>
</tr>

<tr>
<td class="org-left">jambe</td>
<td class="org-left">pierna (f.)</td>
</tr>

<tr>
<td class="org-left">lapin</td>
<td class="org-left">conejo (m.)</td>
</tr>

<tr>
<td class="org-left">lumière</td>
<td class="org-left">luz (f.)</td>
</tr>

<tr>
<td class="org-left">maladie</td>
<td class="org-left">enfermedad (f.)</td>
</tr>

<tr>
<td class="org-left">manteau</td>
<td class="org-left">abrigo (m.)</td>
</tr>

<tr>
<td class="org-left">mesure</td>
<td class="org-left">medida (f.)</td>
</tr>

<tr>
<td class="org-left">moyen</td>
<td class="org-left">medio (m.)</td>
</tr>

<tr>
<td class="org-left">mur</td>
<td class="org-left">pared (f.)</td>
</tr>

<tr>
<td class="org-left">nature</td>
<td class="org-left">naturaleza (f.)</td>
</tr>

<tr>
<td class="org-left">nez</td>
<td class="org-left">nariz (f.)</td>
</tr>

<tr>
<td class="org-left">nom</td>
<td class="org-left">nombre (m.)</td>
</tr>

<tr>
<td class="org-left">oeil</td>
<td class="org-left">ojo (m.)</td>
</tr>

<tr>
<td class="org-left">oignon</td>
<td class="org-left">cebolla (f.)</td>
</tr>

<tr>
<td class="org-left">ordre</td>
<td class="org-left">orden (f.)</td>
</tr>

<tr>
<td class="org-left">oreille</td>
<td class="org-left">oido (m.)</td>
</tr>

<tr>
<td class="org-left">origine</td>
<td class="org-left">origen (f.)</td>
</tr>

<tr>
<td class="org-left">papier</td>
<td class="org-left">papel (m.)</td>
</tr>

<tr>
<td class="org-left">parapluie</td>
<td class="org-left">paraguas (f.pl.)</td>
</tr>

<tr>
<td class="org-left">pauvreté</td>
<td class="org-left">pobreza (f.)</td>
</tr>

<tr>
<td class="org-left">pensée</td>
<td class="org-left">pensamiento (m.)</td>
</tr>

<tr>
<td class="org-left">peur</td>
<td class="org-left">miedo (m.)</td>
</tr>

<tr>
<td class="org-left">pluie</td>
<td class="org-left">lluvia (f.)</td>
</tr>

<tr>
<td class="org-left">poitrine</td>
<td class="org-left">pecho (m.)</td>
</tr>

<tr>
<td class="org-left">poële</td>
<td class="org-left">sarten (m.)</td>
</tr>

<tr>
<td class="org-left">preuve</td>
<td class="org-left">evidencia (f.)</td>
</tr>

<tr>
<td class="org-left">printemps</td>
<td class="org-left">primavera (f.)</td>
</tr>

<tr>
<td class="org-left">problème</td>
<td class="org-left">problema (m.)</td>
</tr>

<tr>
<td class="org-left">propriétaire</td>
<td class="org-left">dueno (m.)</td>
</tr>

<tr>
<td class="org-left">présentation</td>
<td class="org-left">presentacion (m.)</td>
</tr>

<tr>
<td class="org-left">question</td>
<td class="org-left">pregunta (f.)</td>
</tr>

<tr>
<td class="org-left">raison</td>
<td class="org-left">razon (m.)</td>
</tr>

<tr>
<td class="org-left">rendez-vous</td>
<td class="org-left">cita (f.)</td>
</tr>

<tr>
<td class="org-left">richesse</td>
<td class="org-left">riqueza (f.)</td>
</tr>

<tr>
<td class="org-left">réponse</td>
<td class="org-left">repuesta (f.)</td>
</tr>

<tr>
<td class="org-left">réseau</td>
<td class="org-left">red (f.)</td>
</tr>

<tr>
<td class="org-left">rêve</td>
<td class="org-left">sueno (m.)</td>
</tr>

<tr>
<td class="org-left">sable</td>
<td class="org-left">arena (f.)</td>
</tr>

<tr>
<td class="org-left">saison</td>
<td class="org-left">estacion (m.) / temporada (f.)</td>
</tr>

<tr>
<td class="org-left">son</td>
<td class="org-left">sonido (m.)</td>
</tr>

<tr>
<td class="org-left">sport</td>
<td class="org-left">deporte (m.)</td>
</tr>

<tr>
<td class="org-left">stylo</td>
<td class="org-left">boligrafo (m.) (boli)</td>
</tr>

<tr>
<td class="org-left">succès</td>
<td class="org-left">exito (m.)</td>
</tr>

<tr>
<td class="org-left">tableau</td>
<td class="org-left">cuadro (m.)</td>
</tr>

<tr>
<td class="org-left">taille</td>
<td class="org-left">tamano (m.)</td>
</tr>

<tr>
<td class="org-left">thème</td>
<td class="org-left">tema (m.)</td>
</tr>

<tr>
<td class="org-left">thèse</td>
<td class="org-left">tesis (f.)</td>
</tr>

<tr>
<td class="org-left">toit</td>
<td class="org-left">techo (m.)</td>
</tr>

<tr>
<td class="org-left">voisin</td>
<td class="org-left">vecino (m.)</td>
</tr>

<tr>
<td class="org-left">voyage</td>
<td class="org-left">viaje (m.)</td>
</tr>

<tr>
<td class="org-left">âge</td>
<td class="org-left">edad (f.)</td>
</tr>

<tr>
<td class="org-left">équalité</td>
<td class="org-left">igualdad (f.)</td>
</tr>

<tr>
<td class="org-left">étoile</td>
<td class="org-left">estrella (f.)</td>
</tr>

<tr>
<td class="org-left">été</td>
<td class="org-left">verano (m.)</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-org5da99aa" class="outline-2">
<h2 id="org5da99aa"><span class="section-number-2">2</span> VERBES</h2>
<div class="outline-text-2" id="text-2">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">French word</th>
<th scope="col" class="org-left">Spanish word</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">aider</td>
<td class="org-left">ayudar a</td>
</tr>

<tr>
<td class="org-left">arriver</td>
<td class="org-left">llegar</td>
</tr>

<tr>
<td class="org-left">choisir</td>
<td class="org-left">elegir</td>
</tr>

<tr>
<td class="org-left">commencer</td>
<td class="org-left">empezar/iniciar/comenzar</td>
</tr>

<tr>
<td class="org-left">continuer</td>
<td class="org-left">continuar/seguir</td>
</tr>

<tr>
<td class="org-left">demander</td>
<td class="org-left">pedir</td>
</tr>

<tr>
<td class="org-left">dépasser</td>
<td class="org-left">superar a</td>
</tr>

<tr>
<td class="org-left">laisser</td>
<td class="org-left">dejar</td>
</tr>

<tr>
<td class="org-left">marcher</td>
<td class="org-left">caminar/andar</td>
</tr>

<tr>
<td class="org-left">mettre/poser</td>
<td class="org-left">poner</td>
</tr>

<tr>
<td class="org-left">obtenir</td>
<td class="org-left">conseguir</td>
</tr>

<tr>
<td class="org-left">porter</td>
<td class="org-left">llevar</td>
</tr>

<tr>
<td class="org-left">rester</td>
<td class="org-left">quedar</td>
</tr>

<tr>
<td class="org-left">revenir</td>
<td class="org-left">regresar/volver</td>
</tr>

<tr>
<td class="org-left">réussir</td>
<td class="org-left">lograr</td>
</tr>

<tr>
<td class="org-left">réveiller</td>
<td class="org-left">despetar</td>
</tr>

<tr>
<td class="org-left">terminer</td>
<td class="org-left">acabar</td>
</tr>

<tr>
<td class="org-left">vouloir</td>
<td class="org-left">querer</td>
</tr>

<tr>
<td class="org-left">voir</td>
<td class="org-left">ver</td>
</tr>

<tr>
<td class="org-left">agir</td>
<td class="org-left">actuar</td>
</tr>

<tr>
<td class="org-left">oublier</td>
<td class="org-left">olvidar</td>
</tr>

<tr>
<td class="org-left">essayer</td>
<td class="org-left">atentar</td>
</tr>

<tr>
<td class="org-left">tuer</td>
<td class="org-left">matar</td>
</tr>

<tr>
<td class="org-left">placer</td>
<td class="org-left">colocar</td>
</tr>

<tr>
<td class="org-left">signer</td>
<td class="org-left">firmir</td>
</tr>

<tr>
<td class="org-left">goûter</td>
<td class="org-left">pruebar</td>
</tr>

<tr>
<td class="org-left">refuser</td>
<td class="org-left">rechazar</td>
</tr>

<tr>
<td class="org-left">vaincre</td>
<td class="org-left">derrotar</td>
</tr>

<tr>
<td class="org-left">aller</td>
<td class="org-left">ir</td>
</tr>

<tr>
<td class="org-left">entendre</td>
<td class="org-left">oir</td>
</tr>

<tr>
<td class="org-left">asseoir (s')</td>
<td class="org-left">sentarse</td>
</tr>

<tr>
<td class="org-left">trouver</td>
<td class="org-left">encontrar</td>
</tr>

<tr>
<td class="org-left">écouter</td>
<td class="org-left">escuchar</td>
</tr>
</tbody>
</table>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: debortoli</p>
<p class="date">Created: 2018-03-12 lun. 10:17</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
